<?php

$AM = [
    'administrative' => 'Հետբացթողումային որոշումներ',
    'atg' => 'ԱՏԳ ԱԱ ծածկագրեր',
    'regulatory' => 'Ոչ սակագնային կարգավորումներ',
    'apply' => 'Արտոնությունների որոշումներ',
    'addition' => 'Մաքսային արժեք',
    'current' => 'Ընթացիկ ձևակերպումներ',
    'customs_consulting' => 'Մաքսային խորհրդատվություն',
    'other_questions_nav' => 'Այլ հարցեր',


    'about' => "<h1>CustomX Consult</h1>Քասթմիքս Քընսալթ ընկերությունը, ունենալով տարիների փորձ և պրոֆեսիոնալ թիմ, հանդիսանում է Հայաստանում առաջին ընկերությունը, որը կատարում է մաքսային մարմինների կողմից կայացված որոշումների բողոքարկումներ, ինչպես նաև մատուցում է մաքսային խորհրդատվական ծառայություններ: Այն դեպքում, երբ տնտեսվարողն ունի անհամաձայնություն՝ կապված մաքսային մարմինների կողմից կայացված որոշումների հետ և ցանկանում է բողոքարկել դրանք, մենք կօգնենք այդ հարցում: Մասնավորապես, կարող են բողոքարկվել հետևյալ որոշումները",
    'text_nav' => 'Մաքսային լուծումներ - Բիզնեսի զարգացման և ընդլայնման հնարավորություններ',
    "release_control_department" => "<h1>Հետբացթողումային հսկողության վարչության որոշումներ</h1> Երբեմն պատահում է, որ ապրանքների բացթողումից հետո, հետբացթողումային հսկողության վարչությունը ստուգումների արդյունքում տնտեսվարողների նկատմամբ կայացնում է վարչական տույժեր և (կամ) տուգանքներ կիրառելու մասին որոշումներ: Այս պարագայում, կարող է պատահել այնպես, որ ՀՀՎ-ն որևէ էական հանգամանք հաշվի չի առել, ինչը կարող է գործի ելքի նկատմամբ ճակատագրական ազդեցություն ունենալ՝ ի օգուտ տնտեսվարողների:",
    "decisions_codes" => "<h1>ԱՏԳ ԱԱ ծածկագրերի հետ կապված որոշումներ</h1>Շատ հաճախ, տնտեսվարողները համաձայն չեն լինում մաքսային մարմինների կողմից առաջարկված ԱՏԳ ԱԱ ծածկագրերի հետ, որը կարող է լինել թե մաքսային ձևակերպումների ընթացքում, թե ապրանքների բացթողումից հետո:",
    "decisions_not_tariff" => "<h1>Ոչ սակագնային կարգավորման միջոցների հետ կապված որոշումներ</h1> Մի շարք ապրանքների ներմուծման, արտահանման, տարանցման համար պահանջվում են ՀՀ համապատասխան գերատեսչությունների կողմից տրամադրվող թույլատվական փաստաթղթեր: Պատահում են դեպքեր, երբ այդպիսի փաստաթղթերը անհարկի են պահանջվում կամ արդեն իսկ եղած պարզաբանումները հիմք չեն ընդունվում, այդ պարագաներում մենք կօգնենք Ձեզ լուծել այդ խնդիրները:",
    "decisions_application_non_application_privileges" => "<h1>Արտոնությունների կիրառման կամ չկիրառման հարցերով որոշումներ</h1> ՀՀ ներմուծվող որոշ ապրանքների համար ԵԱՏՄ և ՀՀ մաքսային օրենսդրության շրջանակներում նախատեսված են մաքսատուրքի որոշ արտոնություններ: Պատահում է, որ որոշ տնտեսվարողներ նույնիսկ տեղյակ չեն լինում հնարավոր արտոնությունների մասին կամ տեղյակ են, սակայն արտոնություն նախատեսող փաստաթուղթը՝ ծագման երկրի սերտիֆիկատը լրացված է թերի: Մենք կուսումնասիրենք Ձեր ոլորտը և օրենսդրությամբ նախատեսված լինելու դեպքում կօգնենք հնարավորինս քիչ մաքսատուրք և հարկեր վճարել:",
    "decisions_related_customs_value_addition" => "<h1>Մաքսային արժեքի ավելացման հետ կապված որոշումներ</h1> Բավականին հաճախ է պատահում, երբ ներմուծվող ապրանքների մաքսային արժեքները մաքսային մարմինների կողմից հիմք չեն ընդունվում և կատարվում են ավելացումներ, ինչը ավելացնում է հարկային բեռը տնտեսվարողների նկատմամբ: Մենք կօգնենք Ձեզ անհրաժեշտ ճիշտ փաստաթղթերը հավաքելու գործում՝ որպեսզի Ձեր ապրանքի ներմուծման մաքսային արժեքն ըստ գործարքի գնի 1-ին մեթոդի հիմք ընդունվի:",
    "decisions_related_current_formulations" => "<h1>Ընթացիկ ձևակերպումների հետ կապված որոշումներ</h1> Մաքսային ձևակերպումների ընթացքում առաջանում են մի շարք անհամաձայնություններ՝ կապված ապրանքների ճիշտ հայտարարագրման, ինչպես նաև ապրանքների հայտարարագրի ճիշտ լրացման հետ: Կա անհամաձայնություն, եկեք քննարկենք և լուծում գտնենք:",
    'decisions_consulting' => "<h1>Մաքսային խորհրդատվություն</h1> Նշված բոլոր հարցերով իրականացվում է նաև մաքսային խորհրդատվություն նախքան որևէ գործընթաց սկսելը, ինչպես նաև ընթացիկ գործընթացների վերաբերյալ խորհրդատվություն:",
    "other_questions" => "<h1>Այլ հարցեր</h1> Պրակտիկայում հանդիպում են նշված ուղղություններից դուրս այլ հարցեր, որոնք հեշտությամբ լուծվում են մեր պրոֆեսիոնալ թիմի կողմից:",
    'contact_us' => 'Կապ մեզ հետ',
    'our_location' => 'Մեր գտնվելու վայրը',
    'name' => 'Անուն',
    'name_placeholder' => 'Մուտքագրեք ձեր անունը',
    'email' => 'Էլփոստի հասցե',
    'email_placeholder' => 'Մուտքագրեք ձեր էլ.փոստի հասցեն',
    'message' => 'Հաղորդագրություն',
    'message_placeholder' => 'Մուտքագրեք ձեր հաղորդագրությունը',
    'submit' => 'Ուղարկել'
];

/** Not Yet Translated **/

// text_nav