<?php

$RU = [
    'administrative' => 'Решения по пост-отгрузке',
    'atg' => 'Коды ТН ВЭД и таможенные коды',
    'regulatory' => 'Нетарифные регулирования',
    'apply' => 'Применение льгот',
    'addition' => 'Таможенная стоимость',
    'current' => 'Текущие формальности',
    'customs_consulting' => 'Таможенные консультации',
    'other_questions_nav' => 'Прочие вопросы',

    "about" => "<h1>CustomX Consult</h1>Компания CustomX Consult, имея многолетний опыт и профессиональную команду, является первой компанией в Армении занимающейся подачей апелляций на решения, принятые таможенными органами, а также предоставляет консультационные услуги по таможенным вопросам. В случае, если хозяйствующий субъект не согласен с решениями таможенных органов и желает их оспорить, мы поможем в этом вопросе.<br>Конкретно могут быть оспорены следующие решения:",
    'text_nav' => ' Таможенные решения - Возможности для развития и расширения бизнеса',
    "release_control_department" => "<h1>Решения отдела послерелизного контроля</h1>Иногда после выпуска товаров отдел послевыпускного контроля принимает решения о наложении административных штрафов и/или санкций на хозяйствующих субъектов в результате проверок. В таком случае может случиться так, что таможенные органы не учли какие-либо важные обстоятельства, которые могут существенно повлиять на исход дела в пользу хозяйствующих субъектов.",
    "decisions_codes" => "<h1>Решения, связанные с кодами ТН ВЭД</h1>Очень часто хозяйствующие субъекты не согласны с предложенными таможенными органами кодами ТН ВЭД, что может происходить как в процессе таможенного оформления, так и после выпуска товаров.",
    "decisions_not_tariff" => "<h1>Решения по не тарифным мерам регулирования</h1>Для ввоза, вывоза или транзита некоторых товаров требуются разрешительные документы, выданные соответствующими органами РА. Иногда такие документы требуют необоснованно или не принимаются существующие разъяснения. В таких случаях мы поможем вам решить эти проблемы.",
    "decisions_application_non_application_privileges" => "<h1>Решения по применению или неприменению льгот</h1>Для некоторых товаров, ввозимых в РА, предусмотрены таможенные льготы в рамках ЕАЭС и таможенного законодательства РА. Иногда хозяйствующие субъекты даже не знают о возможных льготах или знают, но документ, подтверждающий льготу (сертификат о происхождении товара), заполнен неверно. Мы изучим вашу сферу деятельности и, если это предусмотрено законодательством, поможем вам заплатить как можно меньше таможенных пошлин и налогов.",
    "decisions_related_customs_value_addition" => "<h1>Решения, связанные с увеличением таможенной стоимости</h1>Часто бывает так, что таможенные органы не принимают таможенную стоимость ввозимых товаров за основу и проводят корректировки, что увеличивает налоговую нагрузку на хозяйствующих субъектов. Мы поможем вам собрать необходимые документы, чтобы таможенная стоимость вашего товара основывалась на цене сделки по методу 1.",
    "decisions_related_current_formulations" => "<h1>Решения, связанные с текущим оформлением</h1>В процессе таможенного оформления возникают разногласия по правильности декларирования товаров, а также по правильности заполнения декларации. Возникли разногласия? Давайте обсудим и найдем решение.",
    "decisions_consulting" => "<h1>Таможенная консультация</h1> По всем указанным вопросам мы предоставляем консультации до начала какого-либо процесса, а также в процессе текущих процедур.",
    "other_questions" => "<h1>Другие вопросы</h1> На практике возникают и другие вопросы, выходящие за рамки указанных направлений, которые легко решает наша профессиональная команда.",
    'contact_us' => 'Свяжитесь с нами',
    'our_location' => 'Наше местоположение',
    'name' => 'Имя',
    'name_placeholder' => 'Введите ваше имя',
    'email' => 'Электронная почта',
    'email_placeholder' => 'Введите вашу электронную почту',
    'message' => 'Сообщение',
    'message_placeholder' => 'Введите ваше сообщение',
    'submit' => 'Отправить'

];

/** Not Yet Translated **/
